{
  "news": [
    {
      "id": "1",
      "title": "Witamy na nowej stronie KPR Fit Dieta Żukowo!",
      "date": "2025-01-26",
      "excerpt": "Z przyjemnością prezentujemy nową stronę internetową naszego klubu. Znajdziecie tu wszystkie informacje o meczach, drużynie i możliwościach współpracy.",
      "content": "Z przyjemnością prezentujemy nową stronę internetową KPR Fit Dieta Żukowo!\n\nTo nowy rozdział w historii naszego klubu. Strona została stworzona, aby ułatwić kibicom dostęp do informacji o meczach, poznać naszą drużynę i dowiedzieć się więcej o możliwościach współpracy.\n\nZapraszamy do regularnego odwiedzania i śledzenia nas w mediach społecznościowych!",
      "image": null,
      "category": "Klub"
    },
    {
      "id": "2",
      "title": "CHARAKTER I KONSEKWENCJA - WYGRANA W BYDGOSZCZY!",
      "date": "2026-02-09",
      "excerpt": "Pewne zwycięstwo na wyjeździe i jasny sygnał po przerwie. KPR Fit Dieta Żukowo kontrolował mecz w Bydgoszczy od pierwszej do ostatniej minuty i wraca do domu z kompletem punktów po wygranej 40:27.",
      "content": "Od pierwszego gwizdka w Bydgoszczy było widać, że zawodnicy są świetnie przygotowani do gry po przerwie i w pełni skoncentrowani na swoim zadaniu. Agresywna obrona, szybkie przejście do ataku i skuteczność pod bramką rywala pozwoliły nam zbudować solidną przewagę jeszcze przed przerwą, którą zakończyliśmy wynikiem 17:12.\n\nPo zmianie stron drużyna nie zwolniła tempa. Wręcz przeciwnie, konsekwencja i spokój w grze sprawiły, że z każdą minutą powiększaliśmy dystans do gospodarzy. Każda bramka potwierdzała naszą dominację, a każda akcja w obronie odbierała rywalom nadzieję. Efekt końcowy to pewne i wysokie zwycięstwo 40:27 na wyjeździe. 💪\n\nTo było spotkanie zespołu. Szeroka kadra, odpowiedzialność w grze i pełne zaangażowanie przez całe 60 minut. Takie mecze budują nie tylko ligowe punkty, ale też charakter i tożsamość drużyny.\n\nGramy razem. Walczymy razem. I zawsze robimy to dla Żukowa, niezależnie od miejsca i hali.\nDziękujemy wszystkim, którzy byli z nami myślami i sercem. Jedziemy dalej!\n\n#GramyDlaŻukowa #ModaNaŻukse #ŻuksaHej",
      "image": null,
      "category": "Mecz",
      "facebookEmbed": "<iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkprzukowo%2Fposts%2Fpfbid0Jn7RpWcG9H8Ph5BkWapGKoJfjZdwjDXjArLpYZAq4g5EW1a3aN2STt4Py6kuGShsl&show_text=true&width=500\" width=\"500\" height=\"696\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"true\" allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\"></iframe>"
    }
  ]
}
